
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parameter Name"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Имя параметра";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parameter PullDown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Преобразование параметра";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Объект 3";

/* Class = "NSMenuItem"; title = "Compatible Parameters"; ObjectID = "26"; */
"26.title" = "Совместимые параметры";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
